Repository: wp-plugins/facebook-fanbox-with-css-support
Catalog: l10n/facebook-fanbox-with-css-*.po
Languages: de_de

source: Add a Facebook Fanbox to your sidebar wich is fully customisable via CSS.
de_de: Fügt eine Facebook Fanbox zu Deiner Sidebar hinzu, welche komplett via CSS angepasst werden kann.

source: Title
de_de: Titel

source: Settings:
de_de: Einstellungen:

source: Friends to show
de_de: Fans anzeigen

source: Show Facebook-Stream
de_de: Facebook-Stream anzeigen

source: Needs ~ 300px more height !
de_de: Braucht ~ 300px mehr Höhe !

source: Show Logobar
de_de: Logobar anzeigen

source: Needs ~ 30px more height !
de_de: Braucht ~ 30px mehr Höhe

source: Width
de_de: Breite

source: Height
de_de: Höhe

source: Custom CSS:
de_de: Eigenes CSS:

source: Write your CSS here ...
de_de: Schreibe Dein eigenes CSS ...

source: Like this Plugin? Support the developer.
de_de: Dir gefällt das Plugin? Spendier mir nen Kaffee.

source: There is a difference between the css-file and the saved css in database <em>(The database is your leading css)</em>. Please check your css here and save to clear this issue and update the css-file.
de_de: Es gibt einen Unterschied zwischen der CSS-Datei und dem in der Datenbank hinterlegten CSS <em>(Die Datenbank beinhaltet das führende CSS, also Deins)</em>. Bitte prüfe das hier angegebene CSS und speichere um die Datei zu aktualisieren.

source: Reset to default css
de_de: Standard-CSS wieder herstellen
